Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Sign-in was cancelled.
da: Login blev annulleret.
de: Die Anmeldung wurde abgebrochen.
es: El inicio de sesión fue cancelado.
fi: ilmoittautuminen peruutettiin.
fr: : L'authentification a été annulée.
he: : הכניסהถูก취소.
hi: : साइन-इन को रद्द कर दिया गया है।
hu: : Bejelentkezés megszüntetve lett.
id: : Login dibatalkan.
it: : l'accesso è stato annullato.
ja: ：サインインがキャンセルされました。
ko: : 로그인이 취소되었습니다.
nb: : Innlogging er avlyst.
nl: : De aanmelding is geannuleerd.
pl: : Logowanie zostało anulowane.
pt_br: : O login foi cancelado.
ru: : вход был отменён.
sv: : Inloggningen har avbryts.
th: การเข้าสู่ระบบถูกยกเลิกแล้ว
tr: giriş işlemi iptal edildi.
uk: : Успіх входу скасовано.
vi: : Thao tác đăng nhập đã bị hủy.
zh_hans: 登录已取消。
zh_hant: 登録已取消。

source: Tag '%@' was not found.
da: Tag '%@' blev ikke fundet.
de: Tag „%@“ wurde nicht gefunden.
es: No se encontró la etiqueta '%@'.
fi: tagi &#39;%@&#39; ei löytynyt.
fr: Tag ' «%@» n'a pas été trouvé.
he: טג'%@לא נמצאה.
hi: टैग '%@नहीं पाया गया।
hu: címző „%@" nem található.
id: %@tidak ditemukan.
it: Tag '%@non è stato trovato.
ja: タグ「%@は見つかりませんでした。
ko: 태그 '%@가 발견되지 않았습니다.
nb: -etikett%@ble ikke funnet.
nl: -tag%@is niet gevonden.
pl: Tag '%@nie znaleziono.
pt_br: Tag '%@não foi encontrado.
ru: Тег ' Значение%@не найдено.
sv: -tagg%@hittades inte.
th: Tag '%@ไม่พบ
tr: Etiketi%@bulunamadı.
uk: Тег ' Запис%@не знайдено.
vi: Tag '%@không được tìm thấy.
zh_hans: 标签‘ “%@”未找到。
zh_hant: 標籤‘ “%@”未找到。
